# Utils
brew 'bash-completion'
brew 'jq'
brew 'sops'
brew 'make'
brew 'git-lfs'
brew 'fzf'
brew 'ag'

# Kubernetes
brew 'kubectl'
brew 'kubectx'
brew 'kubernetes-helm'

tap 'derailed/k9s'
brew 'k9s'

# DigitalOcean
brew 'doctl'
brew 'packer'
brew 'terraform'
brew 's3cmd'
brew 'awscli'

# VPN
brew 'wireguard-tools'
brew 'qrencode'
